controladores/facturacion/xml/request-loginCms1PADRON.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHFQYJKoZIhvcNAQcCoIIHBjCCBwICAQExDzANBglghkgBZQMEAgEFADCCAToG
CSqGSIb3DQEHAaCCASsEggEnPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ0NTU3NTkwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNC0xM1QxNToxODo1MCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDQtMTNUMTU6MjA6NTArMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hNDwvc2Vydmlj
ZT48L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA1IwggNOMIICNqADAgECAggN+Bil
Fz0mOTANBgkqhkiG9w0BAQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVz
dDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMjMwNDE4MTkxOTAxWhcN
MjUwNDE3MTkxOTAxWjA0MRcwFQYDVQQDDA5jZXJ0aWZpY2Fkb3dzMjEZMBcGA1UE
BRMQQ1VJVCAyMDMwMTQzNTA0NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoC
ggEBALT+ArSAxw74ZIx0MvK3y+MCEiI0bTDrVkTS75WGVjF/FTwqTUWTc7aJByFh
U2RtcUYhhWr77Zad7UXNCVFIcJYpytiQskv5vBi8kX3GeJeCW4TAb3EgX6B3PtEF
0fF880A5MHlvf6rJU1dZPdR6uQpUutP2GvHLCgkot5lkiQk45gkTUHoclu7972o1
e9z7ayck522Xj1PvXWFCCaVrEToC2hMT5eqVrFhBU3UvFwnpCpgOX1HIRqo6e6FE
Y4jNidH0DspfOOGVqhAVzOZdMdtd8Nt9yH8H5etaA5KfZBakjGdzD9iz57YqkKFC
9bfNJBLqc7ioCIgP65Lw6/dsRT0CAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNV
HSMEGDAWgBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUVBF14TqXJPxW
DK2SRHGoYacjl3IwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAT
8DcnnVnyz+KAaMw54RREIg6JbPCLklkI2UXUg2V1JERLOVXgGkZXcHArunZumc5E
ectdzd/gec3B9tjvL1O2x3FlePTK4E+hjqzs/IfEeqJ+86L+Ah98nt6oWvWMs//h
A+Lww5QeK8l02TWeHN1fQonzKBTltaWp6QrfDzaQ3zx5CaTIZwks8gDYTNFBjKsr
55qt4EgSPQjk+dAf4mjj48otML/rHlUd3hiv4AgZLFYAsTAYyf5JDRhXEyF5CysR
RupyzmZXryKmHwZcFdcAKGlTwDcVoubYNsWgyZwc6dI9Cpc1eb4+4iWE7CGPb95B
57oj/X4Gucs/ZzifntfjMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRh
ZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCA34GKUXPSY5
MA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJ
KoZIhvcNAQkFMQ8XDTI1MDQxMzE1MTk1MFowLwYJKoZIhvcNAQkEMSIEIO7Szo7a
41oNqfsZy6EbchE1HGLdmpGYqdlCoaMI+PP4MHkGCSqGSIb3DQEJDzFsMGowCwYJ
YIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcw
DgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3
DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAAMiVPv0pkCqydKdFR5CD84QpPIljIQT
DPNVvN7InZGxJYQeYZ0lQ1qAJSn3ZbRUDrAX6zfe3HvwsI9ZSdaRrD89UT3ow0gi
QN6sJYXp+DT4IMK4fHanCl2WEAHSqJHGvQSTIaUwLkQ7D21xsxNUcpCgSUnDlRfx
Hz40RPJHC3X9LPpDI1daon+7Urqwlx8OYwaofN0t4sUcXMQw170o6C/2SJX6ixXs
66VzbbgEqPbeM9Ako+auoLUpNif1az8zZJDgcGj1/+Fd1LCZNygCHtroKb+s95fR
XCdL/M+cIpcMXclQdSNSQcvs39/Y7JreZCKQyG0BPKORKApfQPCedY8=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
